
/* Flag: untranslated */
"Growl message" = "Growl-Meldung";
/* Flag: untranslated */
"Filter triggered" = "Filter wurde aktiv";
/* Flag: untranslated */
"New transactions matched." = "Neue passende Buchungen gefunden.";
/* Flag: untranslated */
"QIF export" = "QIF-Export";
/* Flag: untranslated */
"CSV export" = "CSV-Export";
/* Flag: untranslated */
"Color transactions" = "Buchungen färben";
/* Flag: untranslated */
"AppleScript" = "AppleScript";
/* Flag: untranslated */
"AppleScript error" = "AppleScript-Fehler";
/* Flag: objc-format */
"Error loading AppleScript '%@' of action '%@':\n\n" = "Fehler beim Laden des AppleScripts ‚%@‘ in der Aktion ‚%@‘:\n\n ";
/* Flag: untranslated */
"Ok" = "Ok";
/* Flag: objc-format */
"Error compiling AppleScript '%@' of action '%@':\n\n" = "Fehler beim Übersetzen des AppleScripts ‚%@‘ in der Aktion ‚%@‘:\n\n ";
/* Flag: objc-format */
"Error executing AppleScript '%@' of action '%@':\n\n" = "Fehler beim Ausführen des AppleScripts ‚%@‘ in der Aktion ‚%@‘:\n\n ";
/* Flag: untranslated */
"CSV Export Error" = "Fehler beim CSV-Export";
/* Flag: objc-format */
"Cannot create file '%@' to write QIF transactions to." = "Kann die Datei ‚%@‘ nicht anlegen, um Buchungen als QIF zu exportieren.";
/* Flag: objc-format */
"Cannot open file '%@' to write QIF transactions to." = "Kann die Datei ‚%@‘ nicht beschreiben, um Buchungen als QIF zu exportieren.";
/* Flag: untranslated */
"date" = "Datum";
/* Flag: untranslated */
"value" = "Wert";
/* Flag: untranslated */
"currency" = "Waehrung";
/* Flag: untranslated */
"category" = "Kategorie";
/* Flag: untranslated */
"purpose" = "Zweck
";
/* Flag: untranslated */
"remote" = "Absender/Ziel";
/* Flag: untranslated */
"remoteAccount" = "Absender-/Zielkonto";
/* Flag: untranslated */
"remoteBank" = "Absender-/Zielbank";
/* Flag: untranslated */
"Growl Installation" = "Growl-Installation";
/* Flag: untranslated */
"Saldomat supports the Growl notification system to display nice non-obstrusive messages. Do you want to take a look at the Growl homepage to find out more about it and how to install it?" = "Saldomat unterstützt Growl, um hübsche und vor allem unaufdringliche Meldungen anzuzeigen, etwa nach einem automatischen Kontoauszug. Wollen Sie auf die Growl-Homepage gehen, um mehr darüber zu erfahren?";
/* Flag: untranslated */
"Yes" = "Ja";
/* Flag: untranslated */
"No" = "Nein";
/* Flag: objc-format */
"%d new transactions for %@" = "%d neue Buchungen für %@";
/* Flag: objc-format */
"No new transactions for %@" = "Keine neuen Buchungen für %@";
/* Flag: objc-format */
"Error: %@" = "Fehler: %@";
/* Flag: objc-format */
"Deleting %d old transactions" = "Lösche %d alte Buchungen.";
/* Flag: objc-format */
"Balance is below %@" = "Kontostand ist unter %@";
/* Flag: untranslated */
"iBank export" = "iBank-Export";
/* Flag: objc-format */
"Exporting %d transactions." = "Exportiere %d Buchungen";
/* Flag: untranslated */
"Moneywell export" = "MoneyWell-Export
";
/* Flag: untranslated */
"Quicken Export Error" = "Fehler beim QIF-Export";
/* Flag: objc-format */
"Saldomat %@ Update" = "Update auf Saldomat %@";
/* Flag: objc-format */
"Your database will now be copied and converted for Saldomat %@. The old database files will not be touched. If you experience problems with the new version, you can always go back to %@." = "Ihre Datenbank wird nun kopiert und für Saldomat %@ konvertiert. Die alten Daten bleiben unberührt. Sie können also bei Problemen mit der neuen Version jederzeit wieder zurück auf Saldomat %@ wechseln.";
/* Flag: untranslated */
"Critical database error" = "Kritischer Datenbank-Fehler";
/* Flag: objc-format */
"The database %@ is corrupt or too old to be imported. Should we rename it and create a new one?\nThis will remove your defined accounts and transactions though! Alternatively you can go back to an old version and report the problem to the developers." = "Die Datenbank ‚%@‘ ist beschädigt oder zu alt zum Importieren. Soll diese umbenannt und eine neue Datenbank angelegt werden?\n\nAchtung: Dies löscht Ihre Saldomat-Konten und die damit zusammenhängenden Buchungen! Alternativ können Sie wieder eine alte Saldomat-Version installieren und das Problem den Entwicklern melden.";
/* Flag: untranslated */
"Rename old and create new database" = "Alte Datenbank umbenennen und neue erstellen";
/* Flag: untranslated */
"Quit" = "Beenden";
/* Flag: objc-format */
"The database %@ could not be converted to the latest format. This is a bug. Should we rename it and create a new one?\n" = "Die Datenbank ‚%@‘ konnte nicht umgewandelt werden in das aktuelle Format. Dies ist ein Fehler!\n\nSoll Datenbank umbenannt und eine neue erstellt werden?";
/* Flag: untranslated */
"Search for update" = "Nach Update suchen";
/* Flag: untranslated */
"Security problem" = "Sicherheitsproblem";
/* Flag: untranslated */
"Automatic locking cannot be enabled." = "Das automatische Sperren vom Saldomat konnte nicht aktiviert werden. Bitte überprüfen Sie Ihre Einstellungen.	";
/* Flag: objc-format */
"HBCI error \"%@\" - %@" = "HBCI-Fehler \"%@\" - %@";
/* Flag: untranslated */
"Feed Server Error" = "Feed-Server-Fehler";
/* Flag: c-format */
"Saldomat could not start the RSS feed server on port %d. You can change the used port in the preferences." = "Saldomat konnte den RSS-Feed-Server auf Port %d nicht starten. Sie können in den Einstellungen einen anderen Port wählen.";
/* Flag: objc-format */
"Saldomat '%@'" = "Saldomat ‚%@‘";
/* Flag: objc-format */
"Transaction of Saldomat account '%@'" = "Buchungen vom Saldomat-Konto ‚%@‘";
/* Flag: untranslated */
"Von" = "Von";
/* Flag: untranslated */
"Nach" = "Nach";
/* Flag: untranslated */
"RSS Feed" = "RSS-Feed";
/* Flag: untranslated */
"The local webserver for RSS-Feeds is not running. You want to configure it?" = "Der lokale Webserver vom Saldomat für RSS-Feed läuft im Moment nicht. Wollen Sie ihn konfigurieren?";
/* Flag: untranslated */
"Cancel" = "Abbrechen";
/* Flag: untranslated */
"Saldomat RSS-Server is running fine." = "Der RSS-Server vom Saldomat läuft.";
/* Flag: untranslated */
"New filter" = "Neuer Filter";
/* Flag: untranslated */
"Security error" = "Sicherheitsproblem";
/* Flag: untranslated */
"Saldomat has detected a modified Saldomat bundle. This can be an attack and a serious security issue. Please get a clean copy of Saldomat and install it over the old one." = "Saldomat hat Änderung am Saldomat-Paket entdeckt. Dies könnte ein ernsthafter Angriff auf Ihre Sicherheit sein. Bitte laden Sie ein saubere Saldomat-Version von der Saldomat-Webseite und überschreiben Sie die alte.";
/* Flag: untranslated */
"iBank export failed. Cannot create QIF export file." = "Der iBank-Export ist fehlgeschlagen. Die QIF-Datei konnte nicht erstellt werden.";
/* Flag: objc-format */
"iBank export failed due a problem running the AppleScript to import. Maybe iBank is not (correctly) installed. Or the given account '%@' does not exist in iBank." = "Das AppleScript für den iBank-Export ist fehlgeschlagen. Stellen Sie sicher, dass iBank (korrekt) installiert ist. Außerdem muss  das angegebene iBank-Konto ‚%@‘ im iBank existieren.";
/* Flag: untranslated */
"iBank export failed due a problem running the AppleScript to import. Maybe iBank is not (correctly) installed. Have you created an account in iBank? You have to to make the export work." = "Das AppleScript für den iBank-Export ist fehlgeschlagen. Stellen Sie sicher, dass iBank (korrekt) installiert ist. Außerdem muss ein Konto im iBank angelegt sein. Sonst funktioniert der Export nicht.";
/* Flag: untranslated */
"Enter your bank account..." = "Bankverbindung eingeben…";
/* Flag: untranslated */
"Buy Saldomat now" = "Saldomat kaufen";
/* Flag: untranslated */
"Enter serial number..." = "Seriennummer eingeben…";
/* Flag: untranslated */
"New account" = "Neues Konto";
/* Flag: objc-format */
"Copy of %@" = "Kopie von %@";
/* Flag: untranslated */
"Caution" = "Achtung";
/* Flag: objc-format */
"Are you sure you want to delete the account '%@'?" = "Sind Sie sicher, dass das Konto ‚%@‘ gelöscht werden soll?";
/* Flag: untranslated */
"Yes, delete it!" = "Ja, bitte löschen!";
/* Flag: untranslated */
"iBank" = "iBank";
/* Flag: untranslated */
"Could not get the accounts from iBank. Maybe it is not (correctly) installed." = "Die Konten von iBank konnten nicht ermitteln werden. Vermutlich ist iBank nicht (korrekt) installiert.";
/* Flag: untranslated */
"iBank did not return any account. You can only export if you create one." = "iBank meldet, dass keine Konten definiert sind. Sie können nur exportieren, wenn Sie mindestens ein Konto im iBank anlegen.";
/* Flag: untranslated */
"Initialisation Error" = "Initialisierungsfehler";
/* Flag: untranslated */
"Could not start hbcitool." = "Das HBCI-Dienstprogramm konnte nicht gestartet werden.";
/* Flag: objc-format */
"Filter '%@' triggered" = "Filter ‚%@‘";
/* Flag: untranslated */
"Many transactions" = "Viele Buchungen";
/* Flag: c-format */
"Do you really want to apply the action to all %d transactions?" = "Wollen Sie die Aktion wirklich auf alle %d Buchungen anwenden?";
/* Flag: untranslated */
"Account" = "Konto";
/* Flag: objc-format */
"Invalid account '%@'" = "Ungültiges Konto ‚%@‘";
/* Flag: untranslated */
"Accounts" = "Konten";
/* Flag: untranslated */
"Filters and Actions" = "Filter und Aktionen";
/* Flag: untranslated */
"Moneywell export failed. Cannot create QIF export file." = "MoneyWell-Export ist fehlgeschlagen. Die QIF-Datei konnte nicht erstellt werden.";
/* Flag: untranslated */
"Moneywell export failed. Is Moneywell installed on your Mac?" = "MoneyWell-Export ist fehlgeschlagen. Ist MoneyWell auf Ihrem Mac installiert?";
/* Flag: untranslated */
"Server not running" = "Der Server läuft nicht.";
/* Flag: objc-format */
"Serial number: %@..." = "Seriennummer: %@…";
/* Flag: objc-format */
"Serial does not fit to %@." = "Die Seriennummer passt nicht zu %@.";
/* Flag: objc-format */
"Cannot connect to limoia.com: %d" = "Verbindungsfehler zu limoia.com: %d";
/* Flag: untranslated */
"Unknown connection error" = "Unbekannter Verbindungsfehler";
/* Flag: untranslated */
"Version expired" = "Version ist abgelaufen";
/* Flag: untranslated */
"This version of Saldomat is a beta release which stops working 30 days after its release. Please update to a more current version." = "Dieses Exemplar vom Saldomat ist eine Betaversion, die nur 30 Tage ab der Veröffentlichung funktioniert. Bitte laden Sie sich ein aktuellere Version.";
/* Flag: untranslated */
"Goto Saldomat homepage" = "Gehe zur Saldomat-Webseite";
/* Flag: objc-format */
"You already test %d days out of %d." = "Tag %d von %d!";
/* Flag: objc-format */
"You are at day %d of your %d day test." = "Tag %d von %d";
/* Flag: objc-format */
"Continue test (%d)" = "Weiter testen (%d)";
/* Flag: untranslated */
"Continue test" = "Weiter testen";
/* Flag: untranslated */
"Unknown error" = "Unbekannter Fehler";
/* Flag: untranslated */
"Could not download license via Saldomat." = "Die Lizenz konnte mit dem Saldomat nicht geladen werden.";
/* Flag: untranslated */
"Try via browser" = "Mit dem Browser laden";
/* Flag: untranslated */
"Unknown license error" = "Unbekannter Lizenzfehler";